<?php 

$config['realt_cityes_id'] = array(1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53, 54, 55, 56, 57, 58, 59, 60, 61, 62, 63, 64, 65, 66, 67, 68, 69, 70, 71, 72, 73, 74, 75, 76, 77, 78, 79, 80, 81, 82, 83, 84, 85, 86, 87, 88, 89, 90, 91, 92, 93, 94, 95, 96, 97, 98, 99, 100, 101, 102, 103, 104, 105, 106, 107, 108, 109, 110, 111, 112, 113, 114, 115, 116, 117, 118, 119, 120);
$config['realt_cityes_name'] = array('Минск', 'Брест', 'Витебск', 'Гомель', 'Гродно', 'Могилев', 'Новополоцк', 'Березино', 'Борисов', 'Вилейка', 'Воложин', 'Дзержинск', 'Клецк', 'Копыль', 'Крупки', 'Логойск', 'Любань', 'Молодечно', 'Мядель', 'Несвиж', 'Пуховичи', 'Слуцк', 'Смолевичи', 'Солигорск', 'Старые Дороги', 'Столбцы', 'Узда', 'Червень', 'Жодино', 'Барановичи', 'Береза', 'Ганцевичи', 'Дрогичин', 'Жабинка', 'Иваново', 'Ивацевичи', 'Каменец', 'Кобрин', 'Лунинец', 'Ляховичи', 'Малорита', 'Пинск', 'Пружаны', 'Столин', 'Браслав', 'Бешенковичи', 'Верхнедвинск', 'Глубокое', 'Городок', 'Докшицы', 'Дубровно', 'Лепель', 'Лиозно', 'Миоры', 'Орша', 'Полоцк', 'Поставы', 'Россоны', 'Сенно', 'Толочин', 'Ушачи', 'Чашники', 'Шарковщина', 'Шумилино', 'Брагин', 'Буда-Кошелево', 'Ветка', 'Добруш', 'Ельск', 'Житковичи', 'Жлобин', 'Калинковичи', 'Корма', 'Лельчицы', 'Лоев', 'Мозырь', 'Наровля', 'Октябрьский', 'Петриков', 'Речица', 'Рогачев', 'Светлогорск', 'Чечерск', 'Хойники', 'Бол.Берестовица', 'Волковыск', 'Вороново', 'Дятлово', 'Зельва', 'Ивье', 'Кореличи', 'Лида', 'Мосты', 'Новогрудок', 'Ошмяны', 'Островец', 'Свислочь', 'Слоним', 'Сморгонь', 'Щучин', 'Белыничи', 'Бобруйск', 'Быхов', 'Горки', 'Глуск', 'Дрибин', 'Кировск', 'Климовичи', 'Кличев', 'Костюковичи', 'Краснополье', 'Кричев', 'Круглое', 'Мстиславль', 'Осиповичи', 'Славгород', 'Хотимс', 'Чаусы', 'Чериков', 'Шклов');
$config['realt_cityes_uri'] = array('minsk', 'brest', 'vitebsk', 'gomel', 'grodno', 'mogilev', 'novopolotsk', 'berezino', 'borisov', 'vileika', 'volozhin', 'dzerzhinsk', 'kletsk', 'kopyl', 'krupki', 'logojsk', 'ljuban', 'moloechno', 'mjadel', 'nesvizh', 'puhovichi', 'slutsk', 'smolevichi', 'soligorsk', 'starye-dorogi', 'stolbtsy', 'uzda', 'cherven', 'zhodino', 'baranovichi', 'bereza', 'gantsevichi', 'drogichin', 'zhabinka', 'ivanovo', 'ivatsevichi', 'kamenets', 'kobrin', 'luninets', 'ljahovichi', 'malorita', 'pinsk', 'pruzhany', 'stolin', 'braslav', 'beshenkovichi', 'verhnedvinsk', 'glubokoe', 'gorodok', 'dokshitsy', 'dubrovno', 'lepel', 'liozno', 'miory', 'orsha', 'polotsk', 'postavy', 'rossony', 'senno', 'tolochin', 'ushachi', 'chashniki', 'sharkovshchina', 'shumilino', 'bragin', 'buda-koshelevo', 'vetka', 'dobrush', 'yelsk', 'zhitkovichi', 'zhlobin', 'kalinkovichi', 'korma', 'lelchitsy', 'loev', 'mozyr', 'narovlja', 'oktjabrski', 'petrikov', 'rechitsa', 'rogachev', 'svetlogorsk', 'chechersk', 'hojniki', 'berestovitsa', 'volkovysk', 'voronovo', 'djatlovo', 'zelva', 'ivje', 'korelichi', 'lida', 'mosty', 'novogrudok', 'oshmjany', 'ostrovets', 'svisloch', 'slonim', 'smorgon', 'schuchin', 'belynichi', 'bobrujsk', 'byhov', 'gorki', 'glusk', 'dribin', 'kirovsk', 'klimovichi', 'klichev', 'kostjukovichi', 'krasnopolje', 'krichev', 'krugloje', 'mstislavl', 'osipovichi', 'slavgorod', 'hotims', 'chausy', 'cherikov', 'shklov');
$config['realt_cityes_region'] = array(array( 1, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29) , array( 2, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42, 43, 44) , array( 3, 7, 45, 46, 47, 48, 49, 50, 51, 52, 53, 54, 55, 56, 57, 58, 59, 60, 61, 62, 63, 64) , array( 4, 65, 66, 67, 68, 69, 70, 71, 72, 73, 74, 75, 76, 77, 78, 79, 80, 81, 82, 83, 84) , array( 5, 85, 86, 87, 88, 89, 90, 91, 92, 93, 94, 95, 96, 97, 98, 99, 100) , array( 6, 101, 102, 103, 104, 105, 106, 107, 108, 109, 110, 111, 112, 113, 114, 115, 116, 117, 118, 119, 120) );
$config['realt_cityes_array'] = array(array("id" => "1", "name" => "Минск", "uri" => "minsk", "count" => "3783" ), array("id" => "2", "name" => "Брест", "uri" => "brest", "count" => "3" ), array("id" => "3", "name" => "Витебск", "uri" => "vitebsk", "count" => "4" ), array("id" => "4", "name" => "Гомель", "uri" => "gomel", "count" => "6" ), array("id" => "5", "name" => "Гродно", "uri" => "grodno", "count" => "0" ), array("id" => "6", "name" => "Могилев", "uri" => "mogilev", "count" => "6" ), array("id" => "7", "name" => "Новополоцк", "uri" => "novopolotsk", "count" => "1" ), array("id" => "8", "name" => "Березино", "uri" => "berezino", "count" => "1" ), array("id" => "9", "name" => "Борисов", "uri" => "borisov", "count" => "4" ), array("id" => "10", "name" => "Вилейка", "uri" => "vileika", "count" => "0" ), array("id" => "11", "name" => "Воложин", "uri" => "volozhin", "count" => "1" ), array("id" => "12", "name" => "Дзержинск", "uri" => "dzerzhinsk", "count" => "1" ), array("id" => "13", "name" => "Клецк", "uri" => "kletsk", "count" => "0" ), array("id" => "14", "name" => "Копыль", "uri" => "kopyl", "count" => "0" ), array("id" => "15", "name" => "Крупки", "uri" => "krupki", "count" => "1" ), array("id" => "16", "name" => "Логойск", "uri" => "logojsk", "count" => "2" ), array("id" => "17", "name" => "Любань", "uri" => "ljuban", "count" => "5" ), array("id" => "18", "name" => "Молодечно", "uri" => "moloechno", "count" => "1" ), array("id" => "19", "name" => "Мядель", "uri" => "mjadel", "count" => "1" ), array("id" => "20", "name" => "Несвиж", "uri" => "nesvizh", "count" => "4" ), array("id" => "21", "name" => "Пуховичи", "uri" => "puhovichi", "count" => "2" ), array("id" => "22", "name" => "Слуцк", "uri" => "slutsk", "count" => "3" ), array("id" => "23", "name" => "Смолевичи", "uri" => "smolevichi", "count" => "2" ), array("id" => "24", "name" => "Солигорск", "uri" => "soligorsk", "count" => "2" ), array("id" => "25", "name" => "Старые Дороги", "uri" => "starye-dorogi", "count" => "0" ), array("id" => "26", "name" => "Столбцы", "uri" => "stolbtsy", "count" => "1" ), array("id" => "27", "name" => "Узда", "uri" => "uzda", "count" => "0" ), array("id" => "28", "name" => "Червень", "uri" => "cherven", "count" => "0" ), array("id" => "29", "name" => "Жодино", "uri" => "zhodino", "count" => "8" ), array("id" => "30", "name" => "Барановичи", "uri" => "baranovichi", "count" => "5" ), array("id" => "31", "name" => "Береза", "uri" => "bereza", "count" => "0" ), array("id" => "32", "name" => "Ганцевичи", "uri" => "gantsevichi", "count" => "0" ), array("id" => "33", "name" => "Дрогичин", "uri" => "drogichin", "count" => "0" ), array("id" => "34", "name" => "Жабинка", "uri" => "zhabinka", "count" => "0" ), array("id" => "35", "name" => "Иваново", "uri" => "ivanovo", "count" => "0" ), array("id" => "36", "name" => "Ивацевичи", "uri" => "ivatsevichi", "count" => "0" ), array("id" => "37", "name" => "Каменец", "uri" => "kamenets", "count" => "0" ), array("id" => "38", "name" => "Кобрин", "uri" => "kobrin", "count" => "0" ), array("id" => "39", "name" => "Лунинец", "uri" => "luninets", "count" => "0" ), array("id" => "40", "name" => "Ляховичи", "uri" => "ljahovichi", "count" => "1" ), array("id" => "41", "name" => "Малорита", "uri" => "malorita", "count" => "1" ), array("id" => "42", "name" => "Пинск", "uri" => "pinsk", "count" => "1" ), array("id" => "43", "name" => "Пружаны", "uri" => "pruzhany", "count" => "0" ), array("id" => "44", "name" => "Столин", "uri" => "stolin", "count" => "0" ), array("id" => "45", "name" => "Браслав", "uri" => "braslav", "count" => "1" ), array("id" => "46", "name" => "Бешенковичи", "uri" => "beshenkovichi", "count" => "0" ), array("id" => "47", "name" => "Верхнедвинск", "uri" => "verhnedvinsk", "count" => "0" ), array("id" => "48", "name" => "Глубокое", "uri" => "glubokoe", "count" => "0" ), array("id" => "49", "name" => "Городок", "uri" => "gorodok", "count" => "0" ), array("id" => "50", "name" => "Докшицы", "uri" => "dokshitsy", "count" => "0" ), array("id" => "51", "name" => "Дубровно", "uri" => "dubrovno", "count" => "0" ), array("id" => "52", "name" => "Лепель", "uri" => "lepel", "count" => "5" ), array("id" => "53", "name" => "Лиозно", "uri" => "liozno", "count" => "0" ), array("id" => "54", "name" => "Миоры", "uri" => "miory", "count" => "0" ), array("id" => "55", "name" => "Орша", "uri" => "orsha", "count" => "2" ), array("id" => "56", "name" => "Полоцк", "uri" => "polotsk", "count" => "1" ), array("id" => "57", "name" => "Поставы", "uri" => "postavy", "count" => "0" ), array("id" => "58", "name" => "Россоны", "uri" => "rossony", "count" => "0" ), array("id" => "59", "name" => "Сенно", "uri" => "senno", "count" => "0" ), array("id" => "60", "name" => "Толочин", "uri" => "tolochin", "count" => "0" ), array("id" => "61", "name" => "Ушачи", "uri" => "ushachi", "count" => "0" ), array("id" => "62", "name" => "Чашники", "uri" => "chashniki", "count" => "0" ), array("id" => "63", "name" => "Шарковщина", "uri" => "sharkovshchina", "count" => "0" ), array("id" => "64", "name" => "Шумилино", "uri" => "shumilino", "count" => "0" ), array("id" => "65", "name" => "Брагин", "uri" => "bragin", "count" => "0" ), array("id" => "66", "name" => "Буда-Кошелево", "uri" => "buda-koshelevo", "count" => "0" ), array("id" => "67", "name" => "Ветка", "uri" => "vetka", "count" => "0" ), array("id" => "68", "name" => "Добруш", "uri" => "dobrush", "count" => "0" ), array("id" => "69", "name" => "Ельск", "uri" => "yelsk", "count" => "0" ), array("id" => "70", "name" => "Житковичи", "uri" => "zhitkovichi", "count" => "0" ), array("id" => "71", "name" => "Жлобин", "uri" => "zhlobin", "count" => "0" ), array("id" => "72", "name" => "Калинковичи", "uri" => "kalinkovichi", "count" => "0" ), array("id" => "73", "name" => "Корма", "uri" => "korma", "count" => "0" ), array("id" => "74", "name" => "Лельчицы", "uri" => "lelchitsy", "count" => "0" ), array("id" => "75", "name" => "Лоев", "uri" => "loev", "count" => "0" ), array("id" => "76", "name" => "Мозырь", "uri" => "mozyr", "count" => "1" ), array("id" => "77", "name" => "Наровля", "uri" => "narovlja", "count" => "0" ), array("id" => "78", "name" => "Октябрьский", "uri" => "oktjabrski", "count" => "0" ), array("id" => "79", "name" => "Петриков", "uri" => "petrikov", "count" => "0" ), array("id" => "80", "name" => "Речица", "uri" => "rechitsa", "count" => "0" ), array("id" => "81", "name" => "Рогачев", "uri" => "rogachev", "count" => "1" ), array("id" => "82", "name" => "Светлогорск", "uri" => "svetlogorsk", "count" => "1" ), array("id" => "83", "name" => "Чечерск", "uri" => "chechersk", "count" => "0" ), array("id" => "84", "name" => "Хойники", "uri" => "hojniki", "count" => "0" ), array("id" => "85", "name" => "Бол.Берестовица", "uri" => "berestovitsa", "count" => "0" ), array("id" => "86", "name" => "Волковыск", "uri" => "volkovysk", "count" => "0" ), array("id" => "87", "name" => "Вороново", "uri" => "voronovo", "count" => "0" ), array("id" => "88", "name" => "Дятлово", "uri" => "djatlovo", "count" => "0" ), array("id" => "89", "name" => "Зельва", "uri" => "zelva", "count" => "0" ), array("id" => "90", "name" => "Ивье", "uri" => "ivje", "count" => "1" ), array("id" => "91", "name" => "Кореличи", "uri" => "korelichi", "count" => "0" ), array("id" => "92", "name" => "Лида", "uri" => "lida", "count" => "1" ), array("id" => "93", "name" => "Мосты", "uri" => "mosty", "count" => "0" ), array("id" => "94", "name" => "Новогрудок", "uri" => "novogrudok", "count" => "0" ), array("id" => "95", "name" => "Ошмяны", "uri" => "oshmjany", "count" => "0" ), array("id" => "96", "name" => "Островец", "uri" => "ostrovets", "count" => "1" ), array("id" => "97", "name" => "Свислочь", "uri" => "svisloch", "count" => "0" ), array("id" => "98", "name" => "Слоним", "uri" => "slonim", "count" => "2" ), array("id" => "99", "name" => "Сморгонь", "uri" => "smorgon", "count" => "1" ), array("id" => "100", "name" => "Щучин", "uri" => "schuchin", "count" => "0" ), array("id" => "101", "name" => "Белыничи", "uri" => "belynichi", "count" => "0" ), array("id" => "102", "name" => "Бобруйск", "uri" => "bobrujsk", "count" => "2" ), array("id" => "103", "name" => "Быхов", "uri" => "byhov", "count" => "0" ), array("id" => "104", "name" => "Горки", "uri" => "gorki", "count" => "0" ), array("id" => "105", "name" => "Глуск", "uri" => "glusk", "count" => "0" ), array("id" => "106", "name" => "Дрибин", "uri" => "dribin", "count" => "0" ), array("id" => "107", "name" => "Кировск", "uri" => "kirovsk", "count" => "0" ), array("id" => "108", "name" => "Климовичи", "uri" => "klimovichi", "count" => "0" ), array("id" => "109", "name" => "Кличев", "uri" => "klichev", "count" => "1" ), array("id" => "110", "name" => "Костюковичи", "uri" => "kostjukovichi", "count" => "0" ), array("id" => "111", "name" => "Краснополье", "uri" => "krasnopolje", "count" => "0" ), array("id" => "112", "name" => "Кричев", "uri" => "krichev", "count" => "0" ), array("id" => "113", "name" => "Круглое", "uri" => "krugloje", "count" => "0" ), array("id" => "114", "name" => "Мстиславль", "uri" => "mstislavl", "count" => "0" ), array("id" => "115", "name" => "Осиповичи", "uri" => "osipovichi", "count" => "1" ), array("id" => "116", "name" => "Славгород", "uri" => "slavgorod", "count" => "0" ), array("id" => "117", "name" => "Хотимс", "uri" => "hotims", "count" => "0" ), array("id" => "118", "name" => "Чаусы", "uri" => "chausy", "count" => "0" ), array("id" => "119", "name" => "Чериков", "uri" => "cherikov", "count" => "0" ), array("id" => "120", "name" => "Шклов", "uri" => "shklov", "count" => "0" ));
$config['realt_cityes_index'] = array("1"=>"0", "2"=>"1", "3"=>"2", "4"=>"3", "5"=>"4", "6"=>"5", "7"=>"6", "8"=>"7", "9"=>"8", "10"=>"9", "11"=>"10", "12"=>"11", "13"=>"12", "14"=>"13", "15"=>"14", "16"=>"15", "17"=>"16", "18"=>"17", "19"=>"18", "20"=>"19", "21"=>"20", "22"=>"21", "23"=>"22", "24"=>"23", "25"=>"24", "26"=>"25", "27"=>"26", "28"=>"27", "29"=>"28", "30"=>"29", "31"=>"30", "32"=>"31", "33"=>"32", "34"=>"33", "35"=>"34", "36"=>"35", "37"=>"36", "38"=>"37", "39"=>"38", "40"=>"39", "41"=>"40", "42"=>"41", "43"=>"42", "44"=>"43", "45"=>"44", "46"=>"45", "47"=>"46", "48"=>"47", "49"=>"48", "50"=>"49", "51"=>"50", "52"=>"51", "53"=>"52", "54"=>"53", "55"=>"54", "56"=>"55", "57"=>"56", "58"=>"57", "59"=>"58", "60"=>"59", "61"=>"60", "62"=>"61", "63"=>"62", "64"=>"63", "65"=>"64", "66"=>"65", "67"=>"66", "68"=>"67", "69"=>"68", "70"=>"69", "71"=>"70", "72"=>"71", "73"=>"72", "74"=>"73", "75"=>"74", "76"=>"75", "77"=>"76", "78"=>"77", "79"=>"78", "80"=>"79", "81"=>"80", "82"=>"81", "83"=>"82", "84"=>"83", "85"=>"84", "86"=>"85", "87"=>"86", "88"=>"87", "89"=>"88", "90"=>"89", "91"=>"90", "92"=>"91", "93"=>"92", "94"=>"93", "95"=>"94", "96"=>"95", "97"=>"96", "98"=>"97", "99"=>"98", "100"=>"99", "101"=>"100", "102"=>"101", "103"=>"102", "104"=>"103", "105"=>"104", "106"=>"105", "107"=>"106", "108"=>"107", "109"=>"108", "110"=>"109", "111"=>"110", "112"=>"111", "113"=>"112", "114"=>"113", "115"=>"114", "116"=>"115", "117"=>"116", "118"=>"117", "119"=>"118", "120"=>"119");
$config['realt_cityes_count'] = array(3783, 3, 4, 6, 0, 6, 1, 1, 4, 0, 1, 1, 0, 0, 1, 2, 5, 1, 1, 4, 2, 3, 2, 2, 0, 1, 0, 0, 8, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 0, 0, 1, 0, 0, 0, 0, 0, 0, 5, 0, 0, 2, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 1, 0, 1, 0, 0, 0, 1, 0, 2, 1, 0, 0, 2, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0);
$config['realt_subcats'] = array( array( 
	    "id" => "1", 
	    "name" => "Сдаю", 
		"fullname" => "Снять квартиру" ,
	    "parent" => "1" ,
		"autotitles" => "Сдаю квартиру в Минске|Сдается квартира|Аренда квартиры|Сдам квартиру в Минске|Квартира в Минске", 
		"uri" => "snyat", 
		"table" => "ads" ,
		"text" => "<h1>Вы просматриваете предложения для желающих снять квартиру на длительный срок. Регион: Минск</h1>   			Чтобы снять квартиру, вы можете дать объявление в рубрику <a href=''>  			снять квартиру</a>, или выбрать вариант из предложений ниже. Все квартиры, представленные на сайте, можно снять без посредников. Если вы   			заметили объявление от агента, нажмите на кнопку 'сообщить о нарушении'.<h2> Последние объявления от хозяев:</h2>|Чтобы дать объявление в рубрику <b>Снять квартиру</b> воспользуйтесь формой подачи объявлений. Ежедневно нас просматривают тысячи пользователей, поэтому снять жильё на neagent.by вполне реально. На сайте нет посредников - это значит, что <b> снять квартиру можно самостоятельно</b>,  и сэкономить на услугах агентов. " ,
		"meta_title" => "Снять квартиру, снять квартиру без посредников - Neagent.by" ,
		"meta_keywords" => "Снять квартиру, снять квартиру " ,
		"meta_description" => "Снять квартиру без посредников, доска объявлений - Neagent.by" 
	  ) , array( 
	    "id" => "2", 
	    "name" => "Сниму", 
		"fullname" => "Сдать квартиру" ,
	    "parent" => "1" ,
		"autotitles" => "Ищу квартиру|Сниму квартиру в Минске|Сниму квартиру|Сниму квартиру в Минске", 
		"uri" => "sdat", 
		"table" => "ads" ,
		"text" => "<h1>Вы просматриваете предложения для желающих сдать квартиру на длительный срок. Регион: Минск</h1>   			Чтобы сдать квартиру, вы можете дать объявление в рубрику <a href=''>  			сдать квартиру</a>, или выбрать квартирантов из объявлений ниже.   			Если вы заметили объявление от агента, или нажмите на кнопку 'сообщить о нарушении'.<h2> Последние объявления от желающих сдать квартиру:</h2>" ,
		"meta_title" => "Сдать квартиру, сдать квартиру без посредников - Neagent.by" ,
		"meta_keywords" => "Сдать квартиру, сдать квартиру в Минске" ,
		"meta_description" => "Сдать квартиру, доска объявлений без агентств" 
	  ) , array( 
	    "id" => "3", 
	    "name" => "Сдаю", 
		"fullname" => "Снять комнату" ,
	    "parent" => "2" ,
		"autotitles" => "Сдаю комнату в Минске", 
		"uri" => "snyat", 
		"table" => "ads" ,
		"text" => "<h1>Вы просматриваете предложения для желающих снять комнату на длительный срок. Регион: Минск</h1>   			Чтобы снять комнату, вы можете дать объявление в рубрику <a href=''>  			снять комнату</a>, или выбрать вариант из предложений ниже. Все комнату, представленные на сайте, можно снять без посредников. Если вы   			заметили объявление от агента, нажмите на кнопку 'сообщить о нарушении'.<h2> Последние объявления от хозяев:</h2>" ,
		"meta_title" => "Снять комнату, снять комнату без посредников - Neagent.by" ,
		"meta_keywords" => "Снять квартиру, снять квартиру в Минске" ,
		"meta_description" => "Снять комнату без посредников, доска объявлений - Neagent.by" 
	  ) , array( 
	    "id" => "4", 
	    "name" => "Сниму", 
		"fullname" => "Сдать комнату" ,
	    "parent" => "2" ,
		"autotitles" => "Сниму комнату в Минске", 
		"uri" => "sdat", 
		"table" => "ads" ,
		"text" => "<h1>Вы просматриваете предложения для желающих сдать комнату на длительный срок. Регион: Минск</h1>   			Чтобы сдать комнату, вы можете дать объявление в рубрику <a href=''>  			сдать комнату</a>, или выбрать квартирантов из объявлений ниже.   			Если вы заметили объявление от агента, или нажмите на кнопку 'сообщить о нарушении'.<h2> Последние объявления от желающих сдать комнату:</h2>" ,
		"meta_title" => "Сдать комнату, сдать комнату без посредников - Neagent.by" ,
		"meta_keywords" => "Снять квартиру, снять квартиру в Минске" ,
		"meta_description" => "Сдать комнату без посредников, доска объявлений - Neagent.by" 
	  ) , array( 
	    "id" => "5", 
	    "name" => "Сдаю", 
		"fullname" => "Снять дом, коттедж" ,
	    "parent" => "3" ,
		"autotitles" => "Сдаю дом, коттедж", 
		"uri" => "snyat", 
		"table" => "ads" ,
		"text" => "<h1>Вы просматриваете предложения для желающих снять отдельный дом или часть дома  на длительный срок. Регион: Минск</h1>   			Чтобы снять жильё, вы можете дать объявление в рубрику <a href=''>  			снять квартиру</a>, или выбрать вариант из предложений ниже. Все варианты, представленные на сайте, можно снять без посредников. Если вы   			заметили объявление от агента, нажмите на кнопку 'сообщить о нарушении'.<h2> Последние объявления от хозяев:</h2>" ,
		"meta_title" => "Снять дом, снять отдельный дом без посредников - Neagent.by" ,
		"meta_keywords" => "Снять частный дом, снять коттедж" ,
		"meta_description" => "Снять частный дом, снять коттедж" 
	  ) , array( 
	    "id" => "6", 
	    "name" => "Сниму", 
		"fullname" => "Сдать дом, коттедж" ,
	    "parent" => "3" ,
		"autotitles" => "Сниму дом, коттедж", 
		"uri" => "sdat", 
		"table" => "ads" ,
		"text" => "<h1>Вы просматриваете предложения для желающих сдать дом или часть дома на длительный срок. Регион: Минск</h1>   			Чтобы сдать квартиру, вы можете дать объявление в рубрику <a href=''>  			сдать жильё</a>, или выбрать квартирантов из объявлений ниже.   			Если вы заметили объявление от агента, или нажмите на кнопку 'сообщить о нарушении'.<h2> Последние объявления от желающих сдать жильё:</h2>" ,
		"meta_title" => "Сдать дом, сдать отдельный дом без посредников - Neagent.by" ,
		"meta_keywords" => "Сдать частный дом, сдать коттедж" ,
		"meta_description" => "Сдать частный дом, сдать коттедж" 
	  ) , array( 
	    "id" => "7", 
	    "name" => "Сдаю", 
		"fullname" => "Снять офис" ,
	    "parent" => "4" ,
		"autotitles" => "Сдаю офис", 
		"uri" => "snyat", 
		"table" => "ads" ,
		"text" => "<h1>Вы просматриваете предложения для желающих снять помещение под офис. Регион: Минск</h1>   			Чтобы снять помещение под офис, вы можете дать объявление в рубрику <a href=''>  			снять помещение под офис</a>, или выбрать вариант из предложений ниже. Все помещения под офис, представленные на сайте, можно снять без посредников. Если вы   			заметили объявление от агента, нажмите на кнопку 'сообщить о нарушении'.<h2> Последние объявления от арендодателей:</h2>" ,
		"meta_title" => "Снять офис, снять помещение дом без посредников - Neagent.by" ,
		"meta_keywords" => "Снять офис, снять помещение дом без посредников - Neagent.by" ,
		"meta_description" => "Снять офис, снять помещение дом без посредников - Neagent.by" 
	  ) , array( 
	    "id" => "8", 
	    "name" => "Сниму", 
		"fullname" => "Сдать офис" ,
	    "parent" => "4" ,
		"autotitles" => "Сниму помещение", 
		"uri" => "sdat", 
		"table" => "ads" ,
		"text" => "<h1>Вы просматриваете предложения для желающих сдать помещение под офис. Регион: Минск</h1>   			Чтобы сдать помещение под офис, вы можете дать объявление в рубрику <a href=''>  			сдать помещение под офис</a>, или выбрать квартирантов из объявлений ниже.   			Если вы заметили объявление от агента, или нажмите на кнопку 'сообщить о нарушении'.<h2> Последние объявления от желающих сдать помещение под офис:</h2>" ,
		"meta_title" => "Сдать офис, сдать помещение дом без посредников - Neagent.by" ,
		"meta_keywords" => "Сдать офис, сдать помещение дом без посредников - Neagent.by" ,
		"meta_description" => "Сдать офис, сдать помещение дом без посредников - Neagent.by" 
	  ) , array( 
	    "id" => "9", 
	    "name" => "Возьму на подселение", 
		"fullname" => "Возьму на подселение" ,
	    "parent" => "2" ,
		"autotitles" => "Возьму на подселение", 
		"uri" => "podselenie", 
		"table" => "ads" ,
		"text" => "" ,
		"meta_title" => "Возьму на подселение  - Neagent.by" ,
		"meta_keywords" => "Возьму на подселение  - Neagent.by" ,
		"meta_description" => "Возьму на подселение  - Neagent.by" 
	  ) , array( 
	    "id" => "10", 
	    "name" => "Подселюсь", 
		"fullname" => "Подселюсь" ,
	    "parent" => "2" ,
		"autotitles" => "Подселюсь", 
		"uri" => "podselus", 
		"table" => "ads" ,
		"text" => "" ,
		"meta_title" => "Подселюсь  - Neagent.by" ,
		"meta_keywords" => "Подселюсь  - Neagent.by" ,
		"meta_description" => "Подселюсь  - Neagent.by" 
	  ) , array( 
	    "id" => "11", 
	    "name" => "Квартиры на сутки", 
		"fullname" => "Квартиры на сутки" ,
	    "parent" => "1" ,
		"autotitles" => "", 
		"uri" => "na-sutki", 
		"table" => "sutki" ,
		"text" => "<h1 style='font-size:16px'>Квартиры на сутки</h1>
<p style='margin-bottom:2px;'>Ищете квартиру на сутки? Мы подобрали для вас варианты квартир, которые вам понравятся. Здесь представлены и элитные, и недорогое квартиры посуточно. 

 Особенностью и гордостью нашего сайта является то, что у нас в базе более 1600 телефонов минских недобросовестных квартирных агентов и мошенников, которые хотят заработать на вашей   беспечности и неопытности. Эти данные собираются ежедневно пользователями и модераторами. Мы не публикуем и сразу удаляем квартиры, на которые поступали жалобы. Поэтому то, что предствлено на сайте - <strong> квартиры, с которыми не было проблем</strong>.   Мы уважаем своих пользователей и не ставим целью получение выгоды в ущерб   полезности ресурса. Если вы цените это, снимайте жильё на сутки по объявлениям и рекламным баннерам, размещенным на нашем сайте.</p>
<ul>
<li class='left'>Квартиры посуточно &nbsp;
</li>
<li class='left'><i>Список предложений</i>.
</li>
</ul>
" ,
		"meta_title" => "Квартиры на сутки в Минске. Снять квартиру посуточно" ,
		"meta_keywords" => "Снять квартиру на сутки, квартиры на сутки, квартиры на сутки без посредников - Neagent.by " ,
		"meta_description" => "Снять квартиру на сутки, квартиры на сутки, квартиры на сутки без посредников - Neagent.by " 
	  ) , array( 
	    "id" => "12", 
	    "name" => "Сдаю на сутки", 
		"fullname" => "Снять дом, коттедж на сутки" ,
	    "parent" => "3" ,
		"autotitles" => "", 
		"uri" => "na-sutki", 
		"table" => "sutki" ,
		"text" => "" ,
		"meta_title" => "Снять дом, котедж на сутки, коттедж на сутки без посредников - Neagent.by " ,
		"meta_keywords" => "Снять дом, котедж на сутки, коттедж на сутки без посредников - Neagent.by " ,
		"meta_description" => "Снять дом, котедж на сутки, коттедж на сутки без посредников - Neagent.by " 
	  ) , array( 
	    "id" => "13", 
	    "name" => "Продам", 
		"fullname" => "Купить квартиру" ,
	    "parent" => "1" ,
		"autotitles" => "Куплю квартиру", 
		"uri" => "kupit", 
		"table" => "ads" ,
		"text" => "<h1>Вы просматриваете предложения для желающих купить  квартиру</h1>   Чтобы купить  квартиру, вы можете дать объявление в рубрику <a href=''>  купить  квартиру</a>, или выбрать вариант из предложений ниже. Все квартиры, представленные на сайте, можно посмотреть  без посредников, и пообщаться с хозяином напрямую. Если вы  заметили объявление от агента, нажмите на кнопку 'сообщить о нарушении'.<h2> Последние объявления от хозяев:</h2>|Чтобы дать объявление в рубрику <b>купить квартиру</b> воспользуйтесь формой подачи объявлений. Ежедневно нас просматривают тысячи пользователей, поэтому купить жильё в Минске и других городах Беларуси на neagent.by вполне реально. Чтобы уточнить параметры поиска варианта покупки квартиры , воспользуйтесь формой поиска вверху страницы. " ,
		"meta_title" => "Купить квартиру в Минске, купить квартиру без посредников" ,
		"meta_keywords" => "Купить квартиру, покупка квартир, купить дом, купить квартиру в минске " ,
		"meta_description" => "Купить квартиру, покупка квартир" 
	  ) , array( 
	    "id" => "14", 
	    "name" => "Куплю", 
		"fullname" => "Продать квартиру" ,
	    "parent" => "1" ,
		"autotitles" => "Продам квартиру", 
		"uri" => "prodat", 
		"table" => "ads" ,
		"text" => "" ,
		"meta_title" => "Продать квартиру " ,
		"meta_keywords" => "Продажа квартир" ,
		"meta_description" => "Продажа квартир" 
	  ) , array( 
	    "id" => "15", 
	    "name" => "Продам", 
		"fullname" => "Купить помещение" ,
	    "parent" => "4" ,
		"autotitles" => "Куплю помещение", 
		"uri" => "kupit", 
		"table" => "ads" ,
		"text" => "" ,
		"meta_title" => "" ,
		"meta_keywords" => "" ,
		"meta_description" => "" 
	  ) , array( 
	    "id" => "16", 
	    "name" => "Куплю", 
		"fullname" => "Продать помещение" ,
	    "parent" => "4" ,
		"autotitles" => "Продам помещение", 
		"uri" => "prodat", 
		"table" => "ads" ,
		"text" => "" ,
		"meta_title" => "" ,
		"meta_keywords" => "" ,
		"meta_description" => "" 
	  ) );
$config['realt_cats'] = array( array( 
	    "id" => "1", 
	    "name" => "Квартиры", 
		"uri" => "kvartira",
	  ) , array( 
	    "id" => "2", 
	    "name" => "Комнаты", 
		"uri" => "komnata",
	  ) , array( 
	    "id" => "3", 
	    "name" => "Дома, коттеджи", 
		"uri" => "dom",
	  ) , array( 
	    "id" => "4", 
	    "name" => "Неж. помещения", 
		"uri" => "office",
	  ) );


/* End of file realtcash.php */
/* Auto generated by realt Administration on : 2014.06.27 20:15:13 */
/* Location: modules/Realt/config/realtcash.php */
