<html>
<body>

<h4>Вы зарегистрированы на neagent.by</h4>

<p>Для  активации требуется подтверждение электронного ящика. <br>

Для продолжения проверки данных проследуйте по следующей ссылке: 
http://neagent.by/board/verification/?action=verifyuser&code=<?= $salt ?>&id=<?= $id ?> 

</p><p>
Высланный вам проверочный код будет актуален в течение 3 ближайших суток. 
</p>


<i>
Если Ваш адрес был указан по ошибке или недобросовестно, то просто удалите это письмо.

</i><br><i>

Администрация сайта Neagent.by

</i>

</body>
</html>