<html>
<body>

<h4>Сообщаю вам, что ваше объявление на neagent.by опустилось на <?= $ad_position; ?> позицию. сейчас оно на <?= $ad_page; ?> странице в рубрике СНИМУ КВАРТИРУ.</h4>

<p>Вы можете <b>закрепить</b>  объявление наверху рубрики путем отправки СМС на телефон вашего оператора, 
указанный на странице с вашим объявлением <?= $ad_url ?> (условия и инструкции читайте на этой же странице, нажав на ссылку "ПОДНЯТЬ ОБЪЯВЛЕНИЕ"). В этом случае оно станет первым и в течение 5 дней будет закреплено вверху списка и в рамке  (перед вами будут только те кто позже поднимет своё объявление). Это хороший шанс найти то, что вы ищете и не затеряться среди других объявлений. </p>

 
<i>Неагент</i>

</body>
</html>